{
	"@metadata": {
		"authors": [
			"McDutchie"
		]
	},
	"createwiki-defaultmainpage": "__NOTOC__\n== Welkom op {{SITENAME}}! ==\nDeze hoofdpagina is automatisch aangemaakt en is blijkbaar nog niet vervangen.\n\n=== Voor de bureaucraat/-aten van deze wiki ===\nHallo, en welkom op je nieuwe wiki! Bedankt dat je voor Miraheze hebt gekozen. Wij hopen dat je het bij ons naar je zin hebt.\n\nJe kunt op ieder gewenst moment beginnen met het werken aan je wiki.\n\nHulp nodig? Geen probleem! Waar nodig helpen wij je met jouw wiki. Kijk om te beginnen eens naar deze handige pagina's:\n* [[mw:Special:MyLanguage/Help:Contents|MediaWiki gids]] (bijv. navigeren, bewerken, pagina's verwijderen, gebruikers blokkeren)\n* [[meta:Special:MyLanguage/FAQ|Veelgestelde vragen over Miraheze]]\n* [[meta:Special:MyLanguage/Request features|Vraag instellingen aan op jouw wiki]]. (Wijzigingen aan extensies, uiterlijk/vormgeving en logo/favicon moeten worden gedaan via [[Special:ManageWiki]] op jouw wiki. Zie [[meta:Special:MyLanguage/ManageWiki|ManageWiki]] voor meer informatie.)\n\n==== Ik begrijp X nog steeds niet! ====\nGeen probleem. Ook als iets niet wordt uitgelegd in de documentatie/FAQ helpen wij je graag. Je kunt ons hier vinden:\n* [[meta:Special:MyLanguage/Help center|Op onze eigen Miraheze-wiki]]\n* Op [[phab:|Phabricator]]\n* Op [https://miraheze.org/discord Discord]\n* Op IRC in #miraheze op irc.libera.chat ([irc:// irc.libera.chat/%23miraheze directe link]; [https://web.libera.chat/?channel=#miraheze webchat])\n\n=== Voor bezoekers van deze wiki ===\nHallo, the standaardhoofdpagina van deze wiki (deze pagina) is nog niet vervangen door de bureaucraat/-aten. Best mogelijk dat ze nog druk bezig zijn met het maken van een hoofdpagina, dus kom later terug!",
	"createwiki-email-subject": "Jouw nieuwe Miraheze-wiki: $1",
	"createwiki-email-body": "Hoi,\n\nJe hebt onlangs een wiki op Miraheze aangevraagd. We zijn blij je te kunnen melden dat die nu is goedgekeurd!\n\nMiraheze kan je bij elke stap helpen. Je kunt ons altijd gerust iets vragen. Op ons [[Help center|hulpcentrum]] vind je uitleg over allerlei onderwerpen, zoals het beheren van je wiki met onze ManageWiki-tool, het gebruik van afbeeldingen en sjablonen, het indienen van taken, en nog veel meer.\n\nVergeet niet dat alle wiki's zich moeten houden aan het [[Content Policy|inhoudsbeleid]] en ook niet te veel mogen afwijken van het goedgekeurde doel, anders kunnen ze worden gesloten.\n\nBedankt dat je voor Miraheze gekozen hebt. We wensen je heel veel plezier met je nieuwe wiki-avontuur.",
	"createwiki-error-blacklisted": "Het subdomein waar je om hebt gevraagd kan niet worden aangemaakt. Vraag een ander subdomein aan of neem voor hulp contact op met de systeembeheerders.",
	"createwiki-help-reason": "Schrijf een samenvatting waarin je het onderwerp, de reikwijdte en het doel van de wiki die je aanvraagt, kort en duidelijk uitlegt.",
	"notification-createwiki-wiki-creation-email-subject": "Jouw wiki $1 is aangemaakt!",
	"notification-header-wiki-creation": "Jouw wiki <strong>$1</strong> is aangemaakt!",
	"notification-header-request-comment": "Voor een aanvraag die je volgt is een nieuwe reactie geplaatst:",
	"notification-header-request-declined": "Je aanvraag is om de volgende reden afgewezen:",
	"requestwiki-error-invalidcomment": "Je wiki-verzoek bevat een ongeldig teken. Probeer opnieuw aan te vragen, en als het probleem aanhoudt [[Help center|neem dan contact met ons op]].",
	"requestwiki-error-patient": "Je hebt al een wiki aangevraagd. Even geduld. Een van onze wiki-makers zou hem binnenkort moeten aanmaken. Als je nog een wiki wilt aanvragen, wacht dan even. Je kunt later nog een aanvraag indienen.",
	"requestwiki-header": "Bedankt dat je je wiki bij Miraheze wilt hosten. Vul eerst dit formulier in zodat wij jouw aanvraag kunnen beoordelen.\nJe wiki-aanvraag wordt beoordeeld door een vrijwilliger en kan worden gevolgd op de pagina die je te zien krijgt bij het insturen van je verzoek.\n\nAls je een eigen domeinnaam (dus geen subdomein van .miraheze.org) wilt gebruiken, lees dan eerst <span class=\"plainlinks\">[$1 dit]</span> door. Je moet eerst een subdomein kiezen en daarna pas wordt jouw eigen domein ingesteld. \n\nDoor het aanvragen van een wiki bij Miraheze ga je ook akkoord met ons [[Content Policy|inhouds-]] en [[Dormancy Policy|inactiviteitsbeleid]].",
	"requestwiki-notloggedin": "Sorry, je moet je eerst <span class=\"plainlinks\">[$1 aanmelden]</span> voordat je een wiki kunt aanvragen.",
	"requestwiki-success": "Je wiki-aanvraag ($1) is ingestuurd. Je verzoek wordt zo snel mogelijk beoordeeld door een vrijwillige wiki-maker.",
	"requestwikiqueue-request-info-submission": "Hier kun je de zichtbaarheid van de aanvraag wijzigen, de aanvraag goedkeuren of afwijzen en daarbij aanvullende opmerkingen geven. Als je de wiki als goedgekeurd markeert, wordt die automatisch aangemaakt."
}
